flowOverADisk2D/linearUpwindStabilizedTransportScheme_U0.1/system/pressureCoefficient
type            pressure;
libs            (fieldFunctionObjects);

writeControl    writeTime;

mode            staticCoeff;

result          cp;

rho             rhoInf;
rhoInf          1;
pInf            0;
UInf            (44.2 0 0);
